[
  "obsidian-to-anki-plugin",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "calendar",
  "dataview",
  "obsidian-style-settings",
  "darlal-switcher-plus",
  "obsidian-spaced-repetition",
  "obsidian-git",
  "quick-latex",
  "obsidian-fullscreen-plugin",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "link-headers-directly",
  "emoji-shortcodes"
]