[
  "obsidian-to-anki-plugin",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "calendar",
  "dataview",
  "obsidian-style-settings",
  "darlal-switcher-plus",
  "obsidian-git",
  "quick-latex",
  "obsidian-fullscreen-plugin",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "link-headers-directly",
  "emoji-shortcodes",
  "chem",
  "ketcher",
  "obsidian-tikzjax",
  "obsidian-pandoc",
  "oz-clear-unused-images",
  "global-search-and-replace"
]